[
    {
        "id" : "1",
        "answer": "Les sorcières sortent le soir, Les fantômes aussi. Le ciel est tout noir, les nuages sont gris. Est-ce que tu as peur des méchants esprits ? Ô monsieur, oui, oui, oui, oui !. C’est l’Halloween, c’est l’Halloween, hé ! C’est l’Halloween, c’est l’Halloween. Pendant l’Halloween tu peux être ce que tu veux. Un tigre féroce, ou un serpent bleu. Il se fait tard, rentres-tu à la maison ? Ô madame, non, non, non, non ! La lune, elle est pleine, le hibou, il crie. De toutes les branches pendent des chauves-souris. Est-ce que tu as peur de cette nuit ? Ô madame, oui, oui, oui, oui !" 
    },
    {
        "id" : "2",
        "answer": "Bonjour, je peux vous aider ? Bonjour ! Nous avons réservé une chambre pour une semaine, pour deux personnes. Oui, au nom de… ? Au nom de Bellecourt. Oui, en effet, vous avez la chambre 234. Vous pouvez me donner un passeport, s’il vous plaît ? Voilà. Merci. Vous avez des valises ? Oui, elles sont dans la voiture. Très bien, j’appelle une personne pour vous aider à porter les valises. L’ascenseur est là, juste au bout du couloir. Voici les clés. Le petit déjeuner est servi à partir de sept heures et demie jusqu’à dix heures. Si vous avez besoin de quoi que ce soit, il vous suffit d’appeler le 1.1.1. Merci beaucoup ! De rien, à bientôt ! Si tu aimes, merci d’être abonné, partager, 'liker,' commenter, visiter le blogue et patati et patata…"
    },
    {
        "id" : "3",
        "answer": "Pardon, Madame, est-ce que vous auriez la monnaie de 50 francs ? Il me faut une pièce de 10 francs pour la consigne du chariot. (En lui donnant cinq pièces de 10 francs) Voilà, Madame. Madame, vous désirez ? Je voudrais un crottin de Chavignol pour faire cuire et un camembert pas trop fait. Voilà. Et avec ça ? Je vais prendre un morceau de roquefort. Ça va comme ça ? Non, donnez-m’en un peu moins. Ce sera tout ? Oui, merci. Est-ce que je règle ici ? Non, Madame, vous réglez tout à la caisse. Madame ? Je voudrais quatre filets de cabillaud, s’il vous plaît. Ah, je suis désolé, Madame, je n’ai plus de cabillaud aujourd’hui. Mais j’ai de la sole en promotion, si vous voulez. Elle est extra ! Bon, d’accord. Donnez-moi des filets de sole. Et avec ceci ? Donnez-moi aussi une petite barquette de tarama. Ce sera tout, Madame ? Oui, merci. Madame, attention, ici c’est la caisse pour moins de cinq articles. Et votre chariot est plein ! Oh excusez-moi, Madame, je n’avais pas vu. Je vais à une autre caisse dans ce cas."
    },
    {
        "id" : "4",
        "answer": "Bonjour. Bonjour. C’est pour déjeuner, pour deux personnes. Très bien. Vous avez une réservation ? Oui, au nom de Delors. Très bien. Suivez-moi s’il vous plaît. Voilà. Merci. Je vous donne la carte. Vous allez prendre un apéritif pour commencer ? Oui, volontiers. Un kirsch pour moi, et toi, chérie ? Un cocktail de fruits exotiques. Voilà. Merci. Vous avez choisi ? Oui, je vais prendre la salade du chef au foie gras, et l’entrecôte à la provençale. Et pour moi, le foie gras en entrée, et le poisson à la sauce au vin blanc. Très bien. La cuisson pour l’entrecôte … bleue, saignante, à point, bien cuite ? À point, s’il vous plaît. Très bien. Et pour les boissons ? Une bouteille de vin rouge, et une bouteille d’eau minérale. Très bien. Merci. Voilà. C’est bon ! Oui, très bon. Vous avez fini ? Oui. Pour les desserts, je vous donne la carte. Pour moi, la tarte tatin. Et pour moi, juste un café. Un café crème, un café noir ? Un café noir, s’il vous plaît. Parfait. L’addition, s’il vous plaît. Voilà. Vous payez comment ? Tu as du liquide ? Non je vais payer avec la carte Visa. Merci. On laisse un pourboire, non ? Oui, laisse cinq euros. Merci. Au revoir, et à bientôt ! Au revoir. Si tu aimes, merci d’être abonné, partager, 'liker,' commenter, visiter le blogue et patati et patata… "
    },
    {
        "id" : "5",
        "answer": "Bonjour, bonjour ! Comment ça va ? Bonjour, bonjour ! Très bien, merci. Je suis content d’être ici avec tous mes petits amis. Bonjour, bonjour ! Comment ça va ? Merci, merci, merci d’être ici. Merci, merci … Écoutez ! Aimez-vous cette chanson ? J’espère que je suis dans le ton. Merci, merci, merci d’être ici. Bonjour, bonjour ! Comment ça va ? Bonjour, bonjour ! Très bien, merci. Je suis content d’être ici avec tous mes petits amis. Bonjour, bonjour ! Comment ça va ?"
    },
    {
        "id" : "6",
        "answer": "Vous avez choisi ? Oui, nous allons prendre deux formules : entrée, plat et dessert. Très bien. Je vous écoute. Comme entrée, deux melons au jambon de pays. Deux melons. Et comme plat ? Qu’est-ce que c’est l’osso bucco ? Alors, c’est du veau cuit avec des tomates et des herbes. C’est très bon, hein, je vous le recommande. Bien. Alors, un osso bucco pour moi.Moi, je vais prendre une côte de bœuf grillé. Quelle cuisson ? À point. Vous désirez boire du vin ? Une bouteille de Saumur-Champigny. Et de l’eau ? Oui, une bouteille d’eau minérale. Plate, gazeuse ? Gazeuse.Ça vous a plu ? Oui, c’était tres bien. Délicieux. Vous avez choisi le dessert ? Je voudrais une crème caramel. Ah, il n’y a pas de crème caramel dans la formule aujourd’hui.Ah oui, c’est vrai. Alors, une salade de fruits. Ah, désolé, il n’y a plus de salade de fruits. On a la tarte normande, elle est excellente. Spécialité du chef. Ah, la tarte normande, alors. Toi aussi ? Pareil pour moi. Très bien. Je vous apporte ça tout de suite. Vous désirez des cafés ? Oui, deux cafés, s’il vous plaît. Et l’addition. Très bien."
    },
    {
        "id" : "7",
        "answer": "En France, le petit déjeuner, qui se prend le matin, et le goûter, qui se prend à 10h et à 16h, sont des repas sucrés. Le petit déjeuner français se compose des aliments suivants : le café, le jus de fruits, les croissants, le lait, la baguette, le beurre, les fruits, le sucre, la confiture.Le goûter : le goûter se compose : le chocolat, le lait, les biscuits, les fruits, la brioche, le pain brioché avec du nutella . Merci et à bientôt sur ParisMonterrey.com, le Twitter et le canal de YouTube. Au revoir."
    },
    {
        "id" : "8",
        "answer": "Bonjour à tous ! Bonjour. L’Avent, pour la plupart des gens, ça veut dire ça : Eh ben, moi, ben tous les jours, j’ai un calendrier, et j’ouvre une case et puis dedans j’ai un chocolat et je le . Et c’est pas tout ! J’ai aussi une petite couronne de sapin que je mets sur ma porte d’entrée, comme ça mes voisins ils la voient et ils trouvent ça super joli. Bon, ok, ok, mais [il n’]y a pas que ça. L’Avent marque avant tout le début de la nouvelle année liturgique selon le calendrier de l’église.Du coup, quand on est catho, on peut fêter le nouvel an avant tout le monde. Cinq … quatre … trois … deux … un … bonne année ! Et qu’est-ce que vous faites, là ? On fête la nouvelle année ! Tchin ! Au temps de l’Avent, on aperçoit de nouvelles couleurs à l’église. Habituellement, le prêtre porte une chasuble verte. Là, il porte une chasuble violette. Et ça lui va super bien ! Et le troisième dimanche de l’Avent, il peut arriver qu’il porte une chasuble rose. Rose, c’est un violet plus clair, pour annoncer la fête à venir. Ou un rouge délavé. Ou un violet plus clair. ’Avent, c’est la période durant laquelle les fidèles se préparent à fêter Noël. C’est-à-dire, la venue du Christ en tant qu’homme sa présence éternelle dans nos cœurs la gloire future du Christ qui reviendra à la fin des temps Il est venu, il vient, il reviendra. Ah, mais c’est Jules César, ça ! Tu la vois, celle-là. Les lectures de la messe pendant l’Avent font appel à une vie plus proche du Christ, et même qu’on y trouve les prophètes qui annoncent sa venue. Mais tu vois l’affaire … ouais, oui, oui, c’est ça. Mais au fait, pourquoi l’Avent ça commence quatre semaines avant Noël ? Si tu veux savoir, clique ici. Mais dépêche-toi, ça va disparaître dans cinq … quatre … trois … deux … un … Bonne année ! Et ça lui va super bien ! Je ne peux pas me permettre de dire ça."
    }
] 